{"data": [
  {
    "url": "/app/contenido/anatomia",
    "img": "1.png",
    "galeria": "1.jpg",
    "filter": ".anatomia",
    "title": "Anatomía y movimiento",
    "subtitle": "Anatomía y movimiento",
    "content": "Esta multimedia está dirigida a todos los interesados en comprender las bases anatómicas de los movimientos humanos. Puede ser útil tanto a quienes estudian el aparato locomotor como parte de su preparación profesional, como a aquellos que realizan actividades físicas y desean conocer las estructuras involucradas en los movimientos. <br><br> <div class='raya'><div class='feature-icon'> <span >1</span> </div><span class='exercise'>Flexión del tronco (hasta tocarse la punta de los pies)</span></div><br><br><a class='html5lightbox' href='assets/webm/01.webm'><span class='paso1'>Video 1.</span></a>   <b>Posición inicial:</b> parado.<br><br> El movimiento consiste en flexionar el tronco, tratando de tocar la punta de los pies. La contracción concéntrica, muy breve, de los músculos anteriores a las articulaciones de la columna vertebral en sus diferentes regiones, provoca el inicio del movimiento que continúa por la acción gravitatoria. Los ligamentos y los músculos posteriores a las articulaciones de la columna vertebral y la cadera constituyen los principales elementos que limitan al movimiento.<br><br>    Para regresar a la posición vertical trabajan concéntricamente los mismos músculos: los posteriores a la cadera para rotar hacia atrás y abajo el cinturón pelviano, recuperando su posición inicial; y los posteriores a la columna vertebral para, desde el cinturón pelviano, halar las costillas y las vértebras para alcanzar la posición inicial (parado).<br> <br>Para elongar los músculos posteriores a la cadera (isquiotibiales), los músculos anteriores a esa articulación (psoas ilíaco, sartorio, recto femoral) halarán la cintura pélvica, y con ella la columna vertebral, hacia abajo y adelante, alrededor de la cabeza femoral que se encontrará fija. Con esto las inserciones de los isquiotibiales en el isquion y en los cóndilos de la tibia se alejarán y los músculos se estirarán. Este es el propósito de este ejercicio. </p></div><br><br> <div class='raya'>  <div class='feature-icon'> <span >2</span> </div><span class='exercise'>Flexión del tronco desde la posición de acostado (sentarse)</span></div><br><br><a class='html5lightbox' href='assets/webm/02.webm'><span class='paso1'>Video 2.</span></a>    <b>Posición inicial:</b> acostado sobre la espalda (decúbito supino).  El movimiento consiste en sentarse.<br><br>    Para comenzar se contraen concéntrica y bilateralmente los músculos anteriores a la columna vertebral. En la porción cervical los rectos de la cabeza y del cuello, los escalenos y esternocleidomastoideos, para flexionar el cuello, en las regiones torácica y lumbar los rectos y oblicuos abdominales, para flexionar el tronco.<br><br>    Después de levantar el tronco varios centímetros del suelo, se llega a una posición en que se involucran la articulación de la cadera y los músculos anteriores a la misma, en especial el psoas ilíaco (de ambos lados del cuerpo) que trabaja concéntricamente y hala el tronco hacia los muslos y, al mismo tiempo, tiende a flexionar el muslo sobre el tronco. Los músculos isquiotibiales, posteriores a la articulación de la cadera y por tanto extensores del muslo, actúan como sinergistas, pues se contraen para contrarrestar la acción indeseada del psoas e impedir que los muslos se flexionen, levantándose del suelo.<br><br>    Como los isquiotibiales (semitendinoso, semimembranoso y bíceps femoral) son biarticulares y sobrepasan la cadera y la rodilla por detrás, su acción extensora del muslo estaría acompañada de la flexión de la pierna, a lo que se opone el trabajo concéntrico del cuádriceps femoral, que la mantiene extendida, actuando como antagonista.<br><br>    Para regresar a la posición inicial se extiende el tronco alrededor de la articulación de la cadera. Este movimiento involucra a la articulación de la cadera, las intervertebrales y los mismos músculos, es decir, el psoas, los abdominales y los flexores (anteriores) del cuello, que trabajan, esta vez en régimen excéntrico, para impedir que el tronco y la cabeza caigan hacia atrás bruscamente, bajo la acción de la fuerza de gravedad.<br><br>    Este ejercicio tiene como objetivo fortalecer los músculos abdominales, que son flexores de las regiones torácica y lumbar, pues se extienden entre las costillas y la cintura pélvica. Se fortalecen también los músculos flexores del tronco, que sobrepasan la articulación de la cadera, involucrada en este movimiento.  </p></div> <br><br> <div class='raya'>  <div class='feature-icon'> <span >3</span> </div><span class='exercise'>Desde la posición de sentado, flexión del tronco hasta tocarse la punta de los pies</span></div><br><br><a class='html5lightbox' href='assets/webm/03.webm'><span class='paso1'>Video 3.</span></a> <b>Posición inicial:</b> sentado con el tronco extendido (recto), las piernas unidas y extendidas, sin “trancar” la rodilla.<br><br>   El ejercicio consiste en tocarse la punta de los pies con las manos o los dedos.<br><br>    Este ejercicio y sus variantes se utilizan para elongar los músculos posteriores a la cadera (isquiotibiales). Los músculos anteriores a esa articulación, particularmente el psoas ilíaco, trabajarán concéntricamente para halar la cintura pélvica hacia abajo, flexionando el tronco alrededor de la cabeza femoral fija, tratando de tocar con la región pectoral los muslos. Con esto las inserciones de los isquiotibiales, en el isquion y en los cóndilos de la tibia, se alejan y estos músculos se estiran.<br><br>    Para regresar a la posición inicial, trabajan concéntricamente los músculos posteriores de la cadera, para rotar la cintura pélvica alrededor de la cabeza femoral. Los músculos posteriores a las articulaciones intervertebrales (erectores del tronco, transversoespinosos, interespinales y cuadrado lumbar) trabajan concéntricamente, halando las costillas y las vértebras desde la cintura pélvica fija, para alcanzar la posición vertical. Al final del ejercicio, para extender el tronco y alcanzar la posición inicial, se contraen los músculos propios del dorso del tronco (erector del tronco, cuadrado lumbar, transversoespinosos), que halan las costillas y las vértebras hacia atrás, desde la cintura pélvica fija. </p></div>  <br><br> <div class='raya'> <div class='feature-icon'> <span >4</span> </div><span class='exercise'>Flexión del tronco con rotaciones laterales</span></div><br><br><a class='html5lightbox' href='assets/webm/04.webm'><span class='paso1'>Video 4.</span></a>     <b>Posición inicial:</b> acostado sobre la espalda (decúbito supino). Las manos se colocarán suavemente a ambos lados de la cabeza, los brazos abducidos y los antebrazos flexionados de manera que los codos miren hacia afuera. Ambos miembros inferiores extendidos.<br><br>    El ejercicio consiste en flexionar el tronco y rotar hacia un lado y otro, alternando, mientras los miembros inferiores se flexionan y extienden alternamente, tratando de tocar el codo de un lado del cuerpo con la rodilla del otro, cuidando de mantener la espalda casi pegada al suelo, de manera que la región lumbar descanse completamente en el mismo.<br><br>    El ejercicio comienza con la acción flexora de los músculos anteriores del cuello y los abdominales. Para no involucrar la cadera se debe cuidar que se levanten del piso el cuello y la espalda, solo hasta las escápulas, y las manos se deslizarán hacia adelante unos 10- 15 centímetros.<br><br>    El propósito de este ejercicio es fortalecer la musculatura abdominal. La rotación se incluye para que los músculos oblicuos abdominales estén más activos, con la peculiaridad de que al rotar a un lado, se contraen el oblicuo interno del mismo lado al que se rota y el oblicuo externo del lado contrario. Así, si se rota a la derecha, se contraen el oblicuo interno derecho y el externo izquierdo. En las rotaciones del tronco participan también los músculos transversoespinosos izquierdos que, al igual que el oblicuo externo, hacen rotar el tronco hacia el lado contrario. </p></div>  <br><br> <div class='raya'> <div class='feature-icon'> <span >5</span> </div><span class='exercise'>Flexión lateral </span></div><br><br><a class='html5lightbox' href='assets/webm/05.webm'><span class='paso1'>Video 5.</span></a> <b>Posición inicial:</b> posición anatómica.<br><br>    Para flexionar el tronco a la derecha se contraen por un momento los músculos anteriores y posteriores que se encuentren laterales a la columna vertebral (abdominales, erector del tronco y cuadrado lumbar) del lado derecho. Después que se abandona la posición vertical el movimiento continúa por la acción de la fuerza de gravedad. El trabajo excéntrico de los mismos músculos, pero del lado izquierdo del cuerpo, impide que el tronco caiga hacia la derecha. Estos mismos músculos del lado izquierdo, trabajan concéntricamente para regresar a la posición inicial.<br><br>    El objetivo de este ejercicio es fortalecer la musculatura que provoca los movimientos del tronco. Se debe realizar con ambos lados del cuerpo. Si se pretende elongar esos músculos se realizará tratando de tocar con la punta de los dedos de la mano lo más lejos posible en el muslo o la pierna. </p></div> <br><br> <div class='raya'>  <div class='feature-icon'> <span >6</span> </div><span class='exercise'>Flexión lateral (desde la posición de acostado de lado)</span></div><br><br><a class='html5lightbox' href='assets/webm/06.webm'><span class='paso1'>Video 6.</span></a>     <b>Posición inicial:</b> acostado de lado.<br><br>    Para flexionar el tronco hacia la derecha, se comienza con el tronco sobre el lado izquierdo y viceversa. El ejercicio consiste en realizar la flexión del tronco, de manera que se levante del suelo. Esto se logra por la acción concéntrica de los músculos laterales a la columna vertebral, tanto anteriores como posteriores a la misma, en sus diferentes regiones: rectos y largos de la cabeza y el cuello, esternocleidomastoideo, escalenos, esplenios de la cabeza y el cuello, trapecio, elevador escapular y erector espinal, en la región del cuello, y abdominales y psoas ilíaco, en sus regiones torácica y lumbar.<br><br>    Para regresar a la posición inicial los mismos músculos trabajan excéntricamente, para controlar el movimiento que se realiza a favor de la gravedad. </p></div>  <br><br> <div class='raya'> <div class='feature-icon'> <span >7</span> </div><span class='exercise'>Extensión</span></div><br><br><a class='html5lightbox' href='assets/webm/07.webm'><span class='paso1'>Video 7.</span></a> <b>Posición inicial:</b> posición anatómica.<br><br>    El movimiento consiste en extender el tronco y regresar a la posición inicial.    Para extender el tronco se contraen brevemente los músculos posteriores a las articulaciones intervertebrales. Los limitantes de la extensión son el ligamento longitudinal anterior y la superposición de los procesos espinosos de las vértebras torácicas. Para regresar a la posición inicial los músculos psoas ilíaco y abdominales, se contraen concéntricamente. El psoas hala la columna lumbar y la cintura pélvica hacia el muslo, que permanece fijo, mientras los abdominales halan la porción superior del tronco, es decir, el tórax, hacia la cintura pélvica.  </p></div> <br><br> <div class='raya'><div class='feature-icon'> <span >8</span> </div><span class='exercise'>Extensión (desde la posición de acostado de frente al suelo)</span></div><br><br><a class='html5lightbox' href='assets/webm/08.webm'><span class='paso1'>Video 8.</span></a>  <b>Posición inicial:</b> acostado de frente al suelo (decúbito prono).<br><br>    El ejercicio consiste en extender el tronco, de manera que la cabeza, y el tórax se separen del suelo. Este movimiento se logra por la acción concéntrica de los músculos propios del dorso del tronco: en el cuello los esplenios de la cabeza y el cuello, el elevador escapular, el trapecio y el erector del tronco, que también participa, junto con los transversoespinosos, en la extensión de la porción torácica de la columna vertebral. </p></div>  <br><br> <div class='raya'> <div class='feature-icon'> <span >9</span> </div><span class='exercise'>Ejercicios para fortalecer los músculos del miembro superior</span></div><br><br><span class='paso'>Ejercicio 9.</span> <b>Posición inicial:</b> sentado, muslos ligeramente abducidos y rotados lateralmente, las piernas flexionadas y cruzadas a nivel de los tobillos. Los brazos a ambos lados del cuerpo, los antebrazos en flexionados a 90º, en media pronación, agarrando las mancuernas en las manos.<br><br>    El ejercicio consiste en abducir los brazos hasta 90º. Esto se logra por el trabajo concéntrico de los músculos superiores (o laterales) a la articulación del hombro, supraespinoso y deltoideo. Es la fuerza de estos músculos la que provoca el movimiento, que se realiza contra la fuerza de gravedad.<br><br>    Para regresar a la posición inicial estos músculos se van estirando y perdiendo tensión para controlar el movimiento, que ocurre a favor de la gravedad.<br><br>    Durante todo el ejercicio los músculos flexores del antebrazo que se encuentran anteriores a la articulación del codo, actúan como fijadores pues trabajan estáticamente para mantener la posición del segmento corporal.<br><br>    Este ejercicio y sus similares fortalecen fundamentalmente los músculos supraespinoso y deltoideo, que son los abductores de los brazos. También se benefician los flexores del antebrazo y los músculos que permiten mantener la posición del tronco, que son los profundos, propios del dorso del tronco: erector del tronco, transversoespinosos, esplenios de la cabeza y el cuello y los músculos cortos y profundos de esa región. Asimismo, se favorecen el trapecio, el serrato anterior y el romboides, que ayudan a mantener la posición de la escápula. </p></div> <br><br> <div class='raya'>  <div class='feature-icon'> <span >10</span> </div><span class='exercise'>Ejercicios para fortalecer los músculos del miembro inferior</span></div><br><br><span class='paso'>Ejercicio 10.</span></a>  <b>Posición inicial:</b> acostado, con toda la espalda bien apoyada en la superficie, los pies apoyados completamente en la plataforma y separados al ancho de la cadera, las rodillas debajo de los mismos, no hacia dentro ni hacia afuera.<br><br>    El ejercicio consiste en extender los muslos y las piernas, empujando la plataforma en que están apoyados los pies. Después se regresa la plataforma a la posición inicial, flexionando las rodillas.<br><br>    Este ejercicio es para fortalecer los músculos cuádriceps femoral, grupo isquiático, glúteos y aductores. Los músculos trabajan concéntricamente en la extensión y excéntricamente en la flexión. Durante el primer movimiento el régimen de trabajo es motor, pues los músculos provocan los movimientos que se realizan contra la gravedad, y durante el segundo el régimen de trabajo es  resistente, pues los músculos frenan, controlan, los movimientos, que se producen a favor de la fuerza de gravedad.<br><br>    Los músculos abdominales deben mantenerse contraídos, para evitar la tensión que puede desarrollarse en la musculatura lumbar. </p></div>"
  },
  {
    "url": "/app/contenido/cuello",
    "img": "2.png",
    "galeria": "1.jpg",
    "filter": ".cuello",
    "title": "Ejercicios para el cuello",
    "subtitle": "Cuello",
    "content": "Los dolores en la región del cuello se han convertido en un gran problema de salud desde edades muy tempranas hasta la longevidad.<br><br> Algunas de las causas que pueden provocar dolores en el cuello:<br><i class='fa fa-check-square-o' aria-hidden='true'></i> Trabajo repetitivo (realizar los mismos movimientos).<br><i class='fa fa-check-square-o' aria-hidden='true'></i> Tareas que requieren movimientos.<br><i class='fa fa-check-square-o' aria-hidden='true'></i> Repetitivos y rápidos.<br><i class='fa fa-check-square-o' aria-hidden='true'></i> Tener que trabajar de manera rápida e intensa.<br><i class='fa fa-check-square-o' aria-hidden='true'></i> Posturas incómodas y rígidas de la mano, brazo, muñeca y codo.<br><i class='fa fa-check-square-o' aria-hidden='true'></i> Posturas de trabajo con un brazo o los dos por encima de los hombros.<br><i class='fa fa-check-square-o' aria-hidden='true'></i> Posturas forzadas debido a las posiciones de pies.<br><i class='fa fa-check-square-o' aria-hidden='true'></i> Restricciones de espacio.<br><br><br><br> <div class='raya'><div class='feature-icon'> <span >1</span> </div><span class='exercise'>La manipulación manual</span></div><br><br>Está indicada en los cuadros de dolores en enfermedades subagudas y en enfermedades crónicas no contaminantes. Conociendo el diagnóstico clínico, se procede a realizar el desarrollo de la técnica de la siguiente forma:<br><br><div class='cuello'><img class='imgCuello' src='img/galeria/1.1.jpg'/><span class='paso'> Paso 1.</span> Se comienza a realizar masajes relajantes por todo el cuello, ligeros movimientos laterales y rotaciones sin provocar molestias ni dolores, por espacio de cinco a 10 minutos, aunque se demore la relajación de los músculos del cuello, incluyendo el músculo trapecio.</div><br><br><div class='cuello'><img class='imgCuello' src='img/galeria/1.2.jpg'/><span class='paso'> Paso 2.</span> Se coloca una mano en la barbilla y la otra mano en la nuca y comienza a realizar ligeras tracciones y relajaciones intermitentes. Se repite como mínimo 10 veces. Se procede a realizar masaje como al principio. </div> <br><br>   <div class='cuello'><img class='imgCuello' src='img/galeria/1.3.jpg'/><span class='paso'> Paso 3.</span> El paciente se pondrá en decúbito prono (boca abajo), con los miembros superiores colocados en extensión y pegados al tórax, sin estar contraídos. Se procede a realizar masajes relajantes, desde el cuello por toda la espalda hasta por debajo de las puntas de la clavículas; es decir, hasta aproximadamente la altura de la última vertebra dorsal. Se procurará lograr la relajación de los músculos del cuello y principalmente del trapecio, y los situados por encima de las clavículas.</div><br><br>  <div class='cuello1'><img class='imgCuello' src='img/galeria/1.4.jpg'/><span class='paso'> Paso 4.</span> El paciente sacará la cabeza fuera de la camilla o de la cama y dejará que el peso de la cabeza relajada provoque tracción pasiva sin ayuda sobre los músculos mencionados por unos 5 minutos, acompañados de respiración profunda por la nariz y soltando el aire por la boca suavemente. <br><br>El terapeuta tomará la cabeza y hará tracciones simultaneando con relajaciones repetitivas. Luego, practicará masajes relajantes desde el cuello hasta la espalda. En estas posiciones, el paciente mantendrá una respiración suave y relajante.<br><br> El paciente se pondrá en decúbito supino y se procederá a realizar maniobras de estiramientos y masajes relajantes a los músculos de los miembros superiores en extensión y maniobras de reducción de los ligamentos y tendones de los brazos y el cuello. </div><br><br> <div class='cuello'><img class='imgCuello' src='img/galeria/1.5.jpg'/><span class='paso'> Paso 5.</span> Al paciente, sentado, se le enseñará la técnica de estiramiento del cuello, el automasaje, como cuando estuvo acostado: sacar la cabeza de la cama y repetir los movimientos. Una persona acompañante puede repetir lo realizado.</div>"
  },
    {
      "url": "/app/contenido/dinamico",
      "img": "3.png",
      "galeria": "3.png",
      "filter": ".parte2",
      "title": "Ejercicios dinámicos ",
      "subtitle": "Dinámicos ",
      "content": " Las acciones domésticas y de oficinas que realizan las mujeres y hombres mediante la movilización de todo el cuerpo o una parte del mismo con grandes gastos energéticos y, a veces en condiciones inapropiadas, bajo la acción agresiva de los cambios climáticos, según el espacio en que se encuentren laborando, favorecen la aparición de lesiones en diferentes órganos como el corazón, pulmones, el esqueleto y lesiones traumáticas. <br><br> Ejercicios dinámicos durante las actividades domésticas y en las oficinas: <br><br><div class='raya'><div class='feature-icon'> <span >1</span> </div><span class='exercise'>Posición de pie</span></div><br><br> En todos los ejercicios se tomará aire por la nariz y se expulsará por la boca lentamente.<br><br><span class='paso'>Paso 1.</span> Mover el cuello en flexión, en extensión; inclinar la cabeza, tratando de tocar la oreja con el hombro; realizar giros de la cabeza hacia la derecha e izquierda. Total: seis veces cada uno.<br><span class='paso'>Paso 2.</span> Movimientos de estiramientos: levantar un brazo como si la mano quisiera tocar el techo; alternar con el otro brazo, que estará hacia abajo con el codo recto y el cuerpo apoyado contra la pared. <br><span class='paso'>Paso 3.</span> Movimientos del tronco en flexión: tratando de llegar a las rodillas, incorporarse y desviar el tronco hacia atrás; con posición erecta realizar rotaciones del tronco hacia la derecha e izquierda; inclinar el tronco hacia la derecha y la izquierda. Total: seis a ocho veces cada uno.<br><span class='paso'>Paso 4.</span> Cuclillas: mantener el tronco recto para mantener el centro de gravedad equilibrado y evitar desviaciones incómodas. Total: seis a ocho repeticiones.<br><span class='paso'>Paso 5.</span> En posición de pie con la columna recta, iniciará movimientos en tijera, abriendo y cerrando los miembros inferiores, hacia los lados, para adelante para atrás. Total: 6 a 10 repeticiones.<br><span class='paso'>Paso 6.</span> En posición de pie, erecto, una rodilla doblada en 90 grados, el otro pie apoyado en el piso, hará movimientos de subir y bajar varias veces todo el cuerpo y repetir el mismo ejercicio con el otro miembro para fortalecer los músculos de las piernas. Total: 10 repeticiones.<br><span class='paso'>Paso 7.</span> Para mover un objeto pesado, para un cambio de lugar de la meseta de la cocina, levántelo con ambas manos próximo al tronco girando totalmente su cuerpo.<br><span class='paso'>Paso 8.</span> Levantar un objeto del piso, atrápelo con las dos manos realice la fuerza doblando las dos rodillas e igual si es en sentido contrario, para bajarlo.<br><span class='paso'>Paso 9.</span> Para exprimir cualquier tela mojada, estando el objeto el paño, entre las dos manos lo apretará y no realizar movimientos de rotaciones de las muñecas para evitar afectar los tendones en el codo y la aparición de la llamada epicondilitis.<br><span class='paso'>Paso 10.</span> La limpieza del piso: tratará de mantener la espalda inclinada y las rodillas ligeramente flexionadas y no exprimir haciendo rotaciones de sus muñecas como se describió anteriormente. <br><br>Podrá repetirlos todos en su hogar tresa o cinco veces por semana, incluyendo caminar sin parar por 30 minutos, con un esfuerzo mediano o grande, según avance el entrenamiento, demostrado por ausencia de agotamiento, no falta de aire y la presión arterial se encuentre dentro las cifras normales.<br><br>       Existe otro ejercicio, el de subir y bajar escaleras pero no menos de siete escalones. El tiempo de subir y bajar es por tres minutos, entre ellos descansar un minuto; repetir tres veces; tiempo empleado: 11 minutos. Según sienta fortaleza, cada semana incrementará la cantidad de escalones hasta que logre sentirse saludable y recuperado su peso ideal. <br><br> <div ><img class='left' src='img/galeria/3.1.jpg'><img class='left' src='img/galeria/3.2.jpg'><br><br><br><div class='raya'><div class='feature-icon'> <span >2</span> </div><span class='exercise'>Posición sentado</span></div><br><br> Ejercicios en el puesto de trabajo.<br><br><div class='dinamo'><img class='imgDinamo' src='img/galeria/3.3.jpg'/><span class='paso'> Paso 1.</span> La mano izquierda sobre la rodilla y el pie hace fuerza contra el piso, mentalmente cuenta hasta tres y cambia a la otra rodilla para que el pie derecho haga presión contra el piso. Repetir cuatro veces.</div></span></div> <br><br><div class='dinamo'><img class='imgDinamo' src='img/galeria/3.4.jpg'/><span class='paso'> Paso 2.</span> La pierna izquierda hará fuerza hacia arriba, mientras que la izquierda le hará contrafuerza; mentalmente cuenta hasta tres y cambia para la otra pierna. Repetir cuatro veces. </div></span></div> <br><br><div class='dinamo'><img class='imgDinamo' src='img/galeria/3.5.jpg'/><span class='paso'> Paso 3.</span> Rodillas unidas con fuerza que tratará de separar, pero las manos se lo impiden haciendo contrafuerza. Contar hasta tres, relajar y repetir cuatro veces.</div></span></div> <br><br><div class='dinamo'><img class='imgDinamo' src='img/galeria/3.6.jpg'/><span class='paso'> Paso 4.</span> Rodillas separadas tratarán con fuerza de unirse, pero las manos se lo impiden haciendo contrafuerza. Repetir cuatro veces.</div>  "
    },
  {
    "url": "/app/contenido/tobillo",
    "img": "4.png",
    "galeria": "4.png",
    "filter": ".tobillo",
    "title": "Ejercicios para los tobillos",
    "subtitle": "Tobillo",
    "content": " Las lesiones traumáticas en los tobillos son cada vez más frecuentes, principalmente entre los deportistas. Ellas afectan no solo el esqueleto, sino también las partes blandas, es decir, músculos, ligamentos, cartílagos, vasos sanguíneos y nervios.<br><br><div class='raya'><div class='feature-icon'> <span >1</span> </div><span class='exercise'> Ejercicios dinámicos para el fortalecimiento de los músculos del muslo y de la pierna </span></div></div><br><br><img class='tobillo' src='img/galeria/4.1.jpg'> <img class='tobillo' src='img/galeria/4.2.jpg'> <p class=transparente>lololololo</p><img class='tobillo' src='img/galeria/4.3.jpg'> <img class='tobillo' src='img/galeria/4.4.jpg'> <p class=transparente>lololololo</p><br></div><div class='raya'> <div class='feature-icon'> <span >2</span> </div><span class='exercise'> Ejercicios para fortalecer los músculos del tobillo</span></div><br><br><img class='tobillo1' src='img/galeria/4.5.jpg'><br><br>Aplicar una bolsa de hielo sobre el tobillo durante 20 minutos de tres a cinco veces al día. Luego trazar en el aire, con el dedo grueso, las letras del alfabeto. Realizar esta actividad tres veces al día, hasta que se consiga el movimiento completo del tobillo. <br><br> Iniciar los ejercicios de resistencia una vez recuperada la movilidad completa. Utilizar una banda elástica de un metro o una cámara de bicicleta. Hacer 30 repeticiones, tres veces al día, sin provocar dolor. </p></div><div class='separado'></div><img class='tobillo1' src='img/galeria/4.6.jpg'> <p class='contenido1'>   <b>Flexión plantar:</b> pasar una banda elástica por debajo del pie. Mientras se mantienen sujetos ambos extremos de la banda, empujar el pie lejos del cuerpo. Contar hasta tres y repetir el ejercicio sin que provoque dolor. <div class='separado'></div> <img class='tobillo1' src='img/galeria/4.7.jpg'> <b>Dorsiflexión:</b> atar la banda alrededor de la pata de una mesa y pasar el otro extremo alrededor del dorso del pie. Tirar del pie en dirección al tronco. Contar hasta tres y repetir el ejercicio sin que provoque dolor. <div class='separado'></div> <img class='tobillo1' src='img/galeria/4.8.jpg'> <b>Inversión:</b> con la cámara de bicicleta fija a un objeto estático, siéntese sobre una silla. Apoyando el talón en el suelo lleve el pie hacia adentro. Contar hasta tres en cada ejercicio sin que provoque dolor.<div class='separado'></div> <img class='tobillo1' src='img/galeria/4.9.jpg'> <b>Eversión:</b> comenzando en la misma posición del ejercicio anterior, pero con la banda elástica en dirección inversa, realizar movimientos del pie hacia afuera. Contar hasta tres sin que se sienta dolor.<div class='separado'></div><img class='tobillo1' src='img/galeria/4.10.jpg'> <b>Fortalecimiento:</b> cuando pueda realizar fácilmente y sin molestias los ejercicios de resistencia antes descritos, añada ejercicios en posición de puntillas.   Colóquese de puntillas y cuente hasta tres, primero con el pie apuntando hacia adelante y después hacia adentro y hacia afuera. Días después, repita este ejercicio apoyándose en un solo pie.<br><br><b>Equilibrio:</b> elevar la extremidad no lesionada manteniéndose sobre la lesionada durante un minuto. Repetir hasta un total de cinco minutos, tres veces al día. Progresar hasta mantenerse sobre una pierna con los ojos cerrados.<div class='separado'></div><img class='tobillo1' src='img/galeria/4.11.jpg'> <b>Actividades funcionales: </b> cuando logre caminar sin sentir dolor, debe trotar en el mismo lugar y días después correr  por terreno llano, subir y bajar los escalones de una escalera o una banqueta, como se muestra en las figuras, tantas veces sea necesario hasta que se sientan solo molestias, no dolor. Además, puede correr realizando giros 'en forma de ocho', y finalmente emprender una carrera en zigzag. Por último, caminar sobre puntillas y sobre los talones. </p><p class='transparente'>hhhhdhdhdhdhhdhdhdhdhhdhhhdhd</p></div>  "
  },
  {
    "url": "/app/general/rodilla",
    "img": "5.png",
    "galeria": "1.jpg",
    "filter": ".rodilla",
    "title": "Ejercicios para las rodillas",
    "subtitle": "Rodilla",
    "content": " Esta sección trata sobre la terapéutica de rehabilitación, aplicada en diversas lesiones y enfermedades de la rodilla, como también se destaca la prevención, la descripción de varios métodos para fortalecer los músculos estabilizadores, mantener una buena postura mediante la conservación del equilibrio y la coordinación corporal.<br><br><div class='raya'><div class='feature-icon'> <span >1</span> </div><span class='exercise'> Dolor de la rodilla </span></div><br><br> Tratamiento con ejercicios de estiramientos en posición de acostado para neutralizar las fuerzas de la gravedad. El principio de este modo de tratamiento está dado para romper el ciclo que comienza cuando se produce la sensación de malestar y que por un mecanismo de defensa los músculos se contraen; esto produce dolor y más contracción y viceversa. Estos ejercicios pueden ser realizados para tratar cualquier causa de dolor y también en la fase inicial pre operatoria. Puede ser utilizado también en las diferentes edades, fundamentalmente en los niños y adolescentes que se quejan de dolores del crecimiento en las rodillas. Se repetirán, cada uno de ellos tantas veces al día, según la capacidad de resistencia y voluntad del paciente para ejecutarlos. <br><br><a class='html5lightbox' href='assets/webm/1.webm'><span class='paso1'>Video 1.</span></a> Mover con fuerza los dedos de los pies hacia arriba.<br><a class='html5lightbox' href='assets/webm/2.webm'><span class='paso1'>Video 2.</span></a> Mover con fuerza los dedos de los pies hacia abajo.<br><a class='html5lightbox' href='assets/webm/3.webm'><span class='paso1'>Video 3.</span></a> Separar las piernas para cerrar con fuerza los pies, tocando los dedos gruesos.<br><a class='html5lightbox' href='assets/webm/4.webm'><span class='paso1'>Video 4.</span></a> Mantener la posición anterior separando con fuerza los pies hacia afuera.<br><a class='html5lightbox' href='assets/webm/5.webm'><span class='paso1'>Video 5.</span></a> Hacer contracciones de los músculos en ambos muslos.<br>    <a class='html5lightbox' href='assets/webm/6.webm'><span class='paso1'>Video 6.</span></a> Doblar la rodilla afectada hasta una altura que no produzca dolor y luego extenderla totalmente.<br>    <a class='html5lightbox' href='assets/webm/7.webm'><span class='paso1'>Video 7.</span></a> Elevar todo el miembro de la rodilla afectada en completa extensión hasta una altura que no provoque dolor y dejarla descender suavemente.<br><a class='html5lightbox' href='assets/webm/8.webm'><span class='paso1'>Video 8.</span></a> Colocar el pie sano sobre el pie del lado afectado, estando ambos miembros en extensión, y el pie sano ejercerá fuerza contra el otro hasta provocar sensación de estiramiento en la rodilla enferma.<br><a class='html5lightbox' href='assets/webm/9.webm'><span class='paso1'>Video 9.</span></a> Mantener la posición anterior y doblar ambas rodillas con fuerza  hasta una altura que no provoque dolor, y luego descenderlas lentamente con alguna resistencia.<br><a class='html5lightbox' href='assets/webm/10.webm'><span class='paso1'>Video 10.</span></a> Mantener la posición anterior, elevar ambos miembros en extensión completa con resistencia hasta una altura que no provoque dolor y descenderlos suavemente.<br><br>Todos los ejercicios se ejecutarán sin provocar dolor y realizarlos de forma armónica entre el cerebro dando  la orden y el miembro inferior realizando el ejercicio para evitar el automatismo inconciente de lo que se va hacer. <br><br><div class='raya'><div class='feature-icon'> <span >2</span></a> </div><span class='exercise'> Ejercicios de fortalecimiento </span></a></div><br><br><b>Posición inicial:</b> acostado sobre el dorso.<br><br><a class='html5lightbox' href='assets/webm/11.webm'><span class='paso1'>Video 11.</span></a> Eleve lentamente la extremidad inferior con la rodilla completamente extendida hasta llegar a la vertical (ángulo recto). Manténgala en esta posición durante cinco o 10 segundos, para bajarla lentamente hasta la posición inicial. Realice este ejercicio alternativamente en 10 movimientos y con cada extremidad.<br><a class='html5lightbox' href='assets/webm/12.webm'><span class='paso1'>Video 12.</span></a> Permaneciendo en la posición inicial flexione la rodilla todo lo que pueda intentando tocar el abdomen.<br><a class='html5lightbox' href='assets/webm/13.webm'><span class='paso1'>Video 13.</span></a> En esta posición, extienda todo lo que pueda la rodilla y pierna, para descenderla lentamente, hasta el plano del suelo o de la cama B.<br><br><b>Cambio de posición:</b> siéntese en una mesa y con las piernas colgando.<br><br><a class='html5lightbox' href='assets/webm/14.webm'><span class='paso1'>Video 14.</span></a> Eleve alternativamente la pierna, extendiéndola lo máximo que pueda sin mover ni el muslo ni la rodilla (hasta la vertical).<br><a class='html5lightbox' href='assets/webm/15.webm'><span class='paso1'>Video 15.</span></a> Descienda la extremidad inferior que estaba en extensión y seguidamente flexiónela todo lo que sea posible.<br><br> Este mismo ejercicio de extensión-flexión de la rodilla se puede reforzar colocando en el pie un peso que puede aumentar progresivamente de uno a cinco kilogramos.<br><br><div class='raya'><div class='feature-icon'> <span >3</span></a> </div><span class='exercise'> Rehabilitación para el postoperatorio </span></a></div><br><br>Para recuperar la movilidad y la fuerza de la rodilla es necesario hacer ejercicios regularmente y la mayoría se pueden realizar en casa. El especialista en Medicina Física Rehabilitación le recomendará hacer entre veinte y treinta minutos de ejercicios dos o tres veces por día y algunos ejercicios que se muestran a continuación. Si se hincha la rodilla o si le duele al hacer alguna actividad en particular, disminuya la intensidad o no la realice hasta sentirse mejor. Debe descansar, colocar hielo y elevar su rodilla. Para evitar estos síntomas debe realizar los ejercicios sin provocar dolor ni sensación de agotamiento muscular:<br><br><a class='html5lightbox' href='assets/webm/16.webm'><span class='paso1'>Video 16.</span></a> Presione los talones contra el suelo, contraiga los músculos de la parte posterior del muslo. Mantenga la tensión cinco segundos y luego relaje. Repita 10 veces.<br><a class='html5lightbox' href='assets/webm/17.webm'><span class='paso1'>Video 17.</span></a> Contracción de cuádriceps, 10 veces. Acuéstese sobre su estómago, enrolle una toalla y colóquela debajo del tobillo de la rodilla operada. Presione el tobillo sobre la toalla, mantenga la pierna lo más extendida posible. Mantenga esta posición durante cinco segundos. Relaje. Repita 10 veces.<br><a class='html5lightbox' href='assets/webm/18.webm'><span class='paso1'>Video 18.</span></a> Elevación con pierna extendida 10 veces. Acuéstese de espaldas, doble la rodilla no operada y extienda la rodilla operada, y mantenga esa posición durante cinco segundos. Vuelva a la posición inicial. Repita el ejercicio 10 veces.<br><a class='html5lightbox' href='assets/webm/19.webm'><span class='paso1'>Video 19.</span></a> Contracción de glúteos, 10 veces. Acuéstese sobre su espalda, contraiga las glúteos, durante cinco segundos. Repita 10 veces.<br><a class='html5lightbox' href='assets/webm/20.webm'><span class='paso1'>Video 20.</span></a> De pie, elevación de pierna extendida. Póngase de pie, y si fuera necesario, apóyese sobre una superficie, levante lentamente la pierna hacia delante, no doble la rodilla. Vuelva a la posición inicial. Repita 10 veces.<br><a class='html5lightbox' href='assets/webm/21.webm'><span class='paso1'>Video 21.</span></a> Cuclillas parcial. Apóyese en el respaldo de una silla, flexione sus rodillas y descienda, no baje más de noventa grados y mantenga la espalda recta. Mantenga la posición entre cinco y 10 segundos. Póngase de pie lentamente. Repita 10 veces.<br><a class='html5lightbox' href='assets/webm/22.webm'><span class='paso1'>Video 22.</span></a> De pie, estiramiento de cuádriceps. De pie, con la rodilla operada doblada, lleve lentamente la pierna hacia las glúteos sin dolor, sienta cómo se estira la parte delantera del muslo. Mantenga esta posición durante cinco segundos. Repita 10 veces.<br><a class='html5lightbox' href='assets/webm/23.webm'><span class='paso1'>Video 23.</span></a> Estiramiento del ligamento de la corva, posición acostada. Flexione la cadera y tómese el muslo justo por debajo de la rodilla. Estire lentamente la rodilla hasta sentir que los músculos posteriores de la rodilla se estiran. Mantenga esa posición cinco segundos. Relájese y repita 10 veces. Repita esta acción con la otra pierna. En caso de no sentir el estiramiento de los músculos, flexione la cadera un poco más y repita. ¡No haga acción de doblar y estirar! Para obtener el máximo beneficio de este ejercicio, el estiramiento debe ser sin dolor pero constante y prolongado. <br><br> Doblar la rodilla con apoyo mientras está sentado:<br><br><a class='html5lightbox' href='assets/webm/24.webm'><span class='paso1'>Video 24.</span></a> Se sienta al borde de la cama o en una silla con el muslo apoyado, ponga un pie detrás del talón de la rodilla operada para apoyo. Lentamente doble la rodilla tanto como pueda. Mantenga la rodilla en esta posición por cinco a 10 segundos. Repita varias veces hasta que pueda doblar la rodilla completamente sin dolor.<br><br> Doblar la rodilla sin apoyo mientras está sentado:<br><br><a class='html5lightbox' href='assets/webm/25.webm'><span class='paso1'>Video 25.</span></a> Mientras se sienta al borde de la cama o en una silla con el muslo apoyado, doble la rodilla tanto como pueda hasta que el pie descanse en el piso. Con el pie ligeramente apoyado, deslice la parte superior del cuerpo hacia delante para aumentar la curva de la rodilla. Mantenga por cinco a 10 segundos. Extienda la rodilla totalmente. Repita varias veces hasta que pueda doblar la rodilla completamente.<br><br><b>Caminar</b><br><br>Pronto después de la cirugía, comenzará a caminar distancias cortas en la sala del hospital y desempeñará actividades cotidianas. Esta actividad temprana ayudará en su recuperación y a la rodilla, a recuperar la fortaleza y movimiento. Al principio caminará con un andador o muletas.<br><br>Es una excelente actividad física para realizar por treinta minutos al final de haber realizado los ejercicios demostrados y una vez que se haya recuperado físicamente, es decir, sin manifestación de cansancio. Recordar que en cada uno hará ejercicio de respiración  tomará aire por la nariz y lo expulsará por la boca suavemente.<br><br><a class='html5lightbox' href='assets/webm/26.webm'><span class='paso1'>Video 26.</span></a> Póngase de pie cómodamente con su peso igualmente equilibrado sobre el andador o muletas. Avance su andador o muletas con su pierna operada y la rodilla extendida para que el talón del pie toque el piso primero.<br><br>Al avanzar, la rodilla y el tobillo se  doblarán y el pie entero descansará uniformemente en el piso. Al completar el paso, el dedo del pie se levantará del piso y la rodilla y la cadera se doblarán de modo que  pueda alcanzar hacia el próximo paso. Recuerde, toque el talón primero, aplane el pie, y luego levante los dedos del pie del piso.<br><br><a class='html5lightbox' href='assets/webm/27.webm'><span class='paso1'>Video 27.</span></a> Camine tan rítmicamente y suavemente como usted pueda, no se apure. Ajuste la longitud de su paso y velocidad según sea necesario de acuerdo a la edad.<br><br>La rehabilitación  postoperatoria inmediata, comienza generalmente a partir del segundo día, es una continuación de los ejercicios comenzados en el preoperatorio para practicar la recuperación de las actividades de la vida diaria y de la marcha. Después de la intervención, el médico rehabilitador comprobará que se están realizando los ejercicios de un modo adecuado así como comprobará si está  progresivamente caminando distancias cada vez mayores,  subir y bajar escaleras correctamente y hará indicaciones en el caso de los adultos mayores que experimentan un declive en su estabilidad ortostática (3)  (mantenerse de pie), desarrollan una percepción inexacta de la verticalidad real y comienzan a adoptar posturas anormales en bipedestación.<br><br> En  la  fase de la rehabilitación inmediata se realizará multidisciplinariamente hasta el alta hospitalaria las siguientes precauciones:<br><br>- Mantener la prótesis en la posición correcta.<br>- Iniciar la tonificación muscular progresiva de la extremidad operada (termoterapia, electroterapia).<br>- Prevenir las complicaciones respiratorias y las derivadas del reposo.<br>- Mantener y mejorar los arcos de movilidades articulares.<br>- Activar músculos del  tronco, del abdomen, del miembro operado y ejercicios respiratorios.<br>- Aliviar el dolor.<br>- Prevenir y/o tratar edema de la extremidad operada.<br>- Iniciar etapa de  sentarse.<br>- Iniciar etapa de pararse e iniciar descarga parcial según indicación médica y tipo de cirugía.<br>- Reeducar marcha con ayuda técnica (bastón o andador).<br>-Lograr el control del centro de gravedad perdidos por las anormalidades posturales adquiridas.<br>- Educar al paciente y la familia.<br><br> Al salir de alta hospitalaria debe continuar la fisioterapia y rehabilitación; además de las indicaciones del cirujano ortopédico, se le dará una lista de algunas de las cosas que debe hacer para que se las lleve a casa como recuerdo de lo que se le ha enseñado en las acciones de recuperación física y de enfermería.<br><br><b>Cómo sentarse</b><br><br>Camine hacia la silla, gírese muy despacio. Cuando sienta que la parte posterior de las piernas toca con el cojín o la silla, extienda hacia delante la pierna operada y coloque sus manos en los reposabrazos; dejando caer el peso del cuerpo sobre los brazos y la pierna no operada, siéntese lentamente sobre la silla.<br><br><b>Cómo levantarse</b><br><br>Con la pierna intervenida estirada y llevando el peso del cuerpo sobre la pierna no operada, levántese con la ayuda de los brazos. Recupere el equilibrio y recoja entonces sus bastones de marcha.<br><br><b>Dormir</b><br><br>La cama debe ser al menos de 55 cm. de altura,  medida desde la parte superior del colchón al suelo. Debe colocarlo de forma que pueda sentarse sobre él, levantando inicialmente la pierna no intervenida y después la operada.<br><br><b>Cómo entrar y salir de la cama</b><br><br>Para entrar en la cama, introduzca primero la pierna no intervenida. Siéntese y ascienda en ella lo suficiente como para permitir un apoyo completo de la pierna operada antes de girarse hacia la cama. Debe permanecer boca arriba y no acostarse de lado durante las primeras seis semanas de la intervención.<br><br>Cuando se llega a la etapa del alta definitiva el cirujano hablará  de los siguientes puntos y cómo ellos pueden afectar la longevidad y el éxito del reemplazo de rodilla:<br><br>- Evitar cargar pesos repetidamente.<br>- Evitar subir escaleras en exceso.<br>- Mantener un peso corporal apropiado.<br>-  Mantenerse sano y activo."
  },
  {
    "url": "/app/general/sacrolumbalgia",
    "img": "6.png",
    "galeria": "1.jpg",
    "filter": ".parte2",
    "title": "Sacrolumbalgia",
    "subtitle": "Sacrolumbalgia",
    "content": "Se dice que dos de cada tres adultos van a presentar dolor a nivel de la columna lumbar en algún momento de su vida. La falta de ejercicio condiciona una columna débil y propensa a lesiones y contracturas. A continuación se presentan una serie de ejercicios que ayudarán con este problema.<br><br><div class='raya'><div class='feature-icon'> <span >1</span> </div><span class='exercise'> Articulación sacroilíaca</span></div><br><br><div class='cuello'><img class='imgCuello' src='img/galeria/1/1.jpg'/><span class='paso'> Paso 1.</span> Acostado boca arriba, doble una rodilla para elevarla y tire de ella lo más cerca del pecho (no levantar la cabeza). Suelte esa pierna y repita lo mismo con la otra rodilla. Total: 10 repeticiones y en cada movimiento tomará aire por la nariz y lo botará suavemente por la boca.</div><br><br><div class='cuello'><img class='imgCuello' src='img/galeria/1/1.2.jpg'/><span class='paso'> Paso 2.</span> Con las rodillas flexionadas, levantadas y unidas, mantenga  los pies en el suelo u otra superficie. Mover las rodillas suavemente de lado a lado. No levantar la zona lumbar del suelo. Repita el ejercicio de cinco a 10 veces. Este ejercicio le ayudará a la estabilización de la pelvis, haciendo que los músculos, que participan en la articulación sacro iliaca, sean más fuertes y flexibles. Estos músculos ayudarán a evitar la artritis, debido al desgaste innecesario del cartílago de la articulación sacro ilíaca.</div> <br><br>   <div class='cuello'><img class='imgCuello' src='img/galeria/1/3.jpg'/><span class='paso'> Paso 3.</span> Mariposa: Estiramiento de los músculos de la ingle. Mantener posición inicial, doble las rodillas y mantener los pies muy cercas y próximos entre sí. Mantenga sus manos en los huesos de la cadera. Relájese y deje que sus rodillas se abran hasta descansar sobre la superficie. Deténgase cuando sienta un suave estiramiento en la ingle. Puede permanecer así por 30 segundos.</div><br><br>  <div class=''><img class='imgCuello' src='img/galeria/1/4.jpg'/><span class='paso'> Paso 4.</span> Ejercitar el músculo glúteo. Acuéstese boca abajo, doblará o flexionará una rodilla hasta 90 grados; tratará de levantarla con fuerza hacia arriba y sentirá la contracción del músculo glúteo. Realizará movimientos de elevar y bajar por seis repeticiones; luego hará lo mismo con la otra rodilla.</div> <div class='separado1'></div><div class='raya'><div class='feature-icon'> <span >2</span> </div><span class='exercise'> Lumbalgia</span></div><br><br><div class='cuello'><img class='imgCuello' src='img/galeria/2/1.jpg'/><span class='paso'> Paso 1.</span> Ejercicios de estiramientos, acostado boca arriba, un brazo extendido detrás de la cabeza haciendo fuerza como para tratar de alcanzar algo que está detrás; al mismo tiempo, el miembro inferior opuesto al brazo levantado, hará fuerza de extensión sin doblar la rodilla. Esto se repite alternado los miembros; 10 repeticiones.</div><br><br><div class='cuello'><img class='imgCuello' src='img/galeria/2/2.jpg'/><span class='paso'> Paso 2.</span> Paciente acostado boca arriba, piernas flexionadas a nivel de las rodillas en ángulo de 45 grados, brazos al lado del cuerpo, comprimir toda la columna contra el piso; apretar los glúteos con movimientos de contracciones y relajaciones. Repetir 10 veces.</div> <br><br>   <div class='cuello'><img class='imgCuello' src='img/galeria/2/3.jpg'/><span class='paso'> Paso 3.</span> Igual posición a la anterior; llevar ambos brazos flexionados 90 grados y con los codos haciendo fuerza contra la superficie, levantará las glúteos con movimientos de subir y bajar sin dolor; 10 repeticiones. </div><br><br>  <div class='cuello'><img class='imgCuello' src='img/galeria/2/4.jpg'/><span class='paso'> Paso 4.</span> Igual posición, tomamos cada rodilla por separado flexionada y la llevamos al pecho sin levantar la cabeza de colchón; 10 repeticiones. </div><br><br>  <div class='cuello'><img class='imgCuello' src='img/galeria/2/5.jpg'/><span class='paso'> Paso 5.</span> Igual posición, hacemos lo mismo pero con las dos rodillas, sin levantar la cabeza del colchón; 10 repeticiones. </div><br><br>  <div class='cuello'><img class='imgCuello' src='img/galeria/2/6.jpg'/><span class='paso'> Paso 6.</span> Igual posición, llevamos una rodilla sola al pecho, levantamos la cabeza como si fuéramos a topar con ella y levantamos los brazos, 10 centímetros del colchón sin tocar el cuerpo. Se alterna con la otra rodilla; 10 repeticiones. </div><br><br>  <div class='cuello18'><img class='imgCuello' src='img/galeria/2/7.jpg'/><span class='paso'> Paso 7.</span> Igual posición, se repite lo anterior pero con ambas rodillas; 10 repeticiones. </div><br><br>  <div class='cuello'><img class='imgCuello' src='img/galeria/2/8.jpg'/><span class='paso'> Paso 8.</span> Igual posición, manos enlazadas detrás de la nuca, una rodilla flexionada un codo contrario a ella tratará de tocarla; luego estira la pierna y repetirá el ejercicio de forma alternada y contrarios los miembros sin dolor; 10 repeticiones. </div><br><br>  <div class='cuello14'><img class='imgCuello' src='img/galeria/2/9.jpg'/><span class='paso'> Paso 9.</span> Igual posición, realizar movimientos de pedaleo (10 repeticiones). Sin agotamiento ni dolor.</div><br><br>  <div class='cuello'><img class='imgCuello' src='img/galeria/2/10.jpg'/><span class='paso'> Paso 10.</span> Posición de flexión de rodillas, balancearlas a ambos lados. Ambos brazos y la cabeza balancearlos en dirección contraria a las rodillas; 10 repeticiones. </div><br><br>  <div class='cuello10'><img class='imgCuello' src='img/galeria/2/12.jpg'/><span class='paso'> Paso 11.</span> Posición de reposo, acostado con dos almohadas debajo de las rodillas; si está de lado adoptar la posición fetal.</div><br><br>  <div class=''><span class='paso'> Paso 12.</span> Automasaje por la región lumbar y glúteos, varias veces al día.<br><br><div class='raya'><div class='feature-icon'> <span >3</span> </div><span class='exercise'> Artritis Lumbo Sacra</span></div><br><br><span class='paso'> Ejercicio.</span> Sentado en la orilla del mar, las olas chocaran con el cuerpo; se trata de mantener el equilibrio, el cuerpo completo se movilizará en varias direcciones donde participan todas las articulaciones; los músculos se contraen, el golpe de las olas actúa como un masaje y los movimientos mecánicos de los miembros producirán un trabajo físico con un gasto energético importante, que permite el intercambio con los nutrientes de las aguas marinas ricas en minerales, algas, microalgas y otras sustancias, mientras que el organismo humano aportará al mar sustancias de desecho. Se intercalaran baños alternados, cubriendo el cuerpo completo con arena seca que aportará calor y la mojada dará sensación de frialdad. Cada baño de arena se mantendrá por 5 minutos hasta completar 30 minutos; se retira la arena del cuerpo con las aguas del mar. Caminará sobre arena seca y mojada por un tiempo agradable. Además, a la acción de tomar el sol antes de las 10:00 a.m. y después de las 4 o 5 p.m., cuando los rayos solares están inclinados y se respira un aire no contaminado, todo este procedimiento se conoce como talasoterapia.</div><br><div class='raya'><div class='feature-icon'> <span >4</span> </div><span class='exercise'> Dolor de espalda, principalmente la región lumbosacra, en la tercera edad</span></div><br><br><div class='cuello'><img class='imgCuello' src='img/galeria/3/1.jpg'/><span class='paso'> Paso 1.</span> <b>Respiración diafragmática:</b> recuéstese sobre su espalda, con las rodillas levantadas y los pies apoyados en el piso. Inhale por la nariz y permita que su abdomen se vaya distendiendo. Exhale despacio a través de la boca. Haga cada uno de los siguientes ejercicios, suavemente, unas cuantas veces al día. </div><br><br><div class='cuello'><img class='imgSacro1' src='img/galeria/3/2.jpg'/><br><span class='paso'> Paso 2.</span><b> Encogimiento de hombros:</b> levante los hombros hacia las orejas. Inhale y exhale mientras regresa a la posición original.    </div> <br><br>   <div class='cuello15'><img class='imgCuello' src='img/galeria/3/3.jpg'/><span class='paso'> Paso 3.</span> <b>Deslizamiento de las piernas:</b> deslice su pierna hacia el piso. Relájese y descanse. Levántela deslizándola hacia la posición básica. Repítalo con la otra pierna. </div><br><br>  <div class='cuello'><img class='imgCuello' src='img/galeria/3/4.jpg'/><span class='paso'> Paso 4.</span> <b>Rotación de la cabeza:</b> voltee su cabeza hacia el lado derecho; regrésela a la posición neutra y relájese; luego voltee la cabeza hacia el lado izquierdo y regrésela al centro.</div><br><br>  <div class='cuello'><img class='imgSacro2' src='img/galeria/3/5.jpg'/><span class='paso'> Paso 5.</span> <b>Rodilla única al pecho:</b> comience con la posición de respiración diafragmática básica, acostado sobre su espalda con las rodillas levantadas y los pies apoyados en el piso (a). Acerque una rodilla al pecho, hasta donde pueda sin molestias (b). Baje el pie al piso; luego deslice su pierna hacia abajo y relájela (c). Repita el ejercicio con la pierna contraria y deslice la pierna de regreso hacia la posición básica. Repita con la otra pierna.</div><br>  <div class='sacro'><img class='imgSacro2' src='img/galeria/3/6.jpg'/><span class='paso'> Paso 6.</span> <b>Rodilla al pecho, recostado de lado:</b> recuéstese de lado en posición fetal (a). Acerque el muslo que se encuentra arriba hacia el pecho, dejando que la rodilla caiga hacia el piso como un peso inerte (b). Luego, deslice la pierna de regreso, extendiendo la rodilla (c). Lleve la pierna de regreso a la posición inicial y relájela. Repita el ejercicio tres veces; luego, voltéese hacia el otro lado y repita el ejercicio con la otra pierna.</div><div class='separado1'></div>  <div class='sacro'><img class='imgCuello' src='img/galeria/3/7.jpg'/><span class='paso'> Paso 7.</span> <b>Tensión con glúteos:</b> voltéese boca abajo y coloque una almohada debajo de su abdomen. Apriete los glúteos así durante dos segundos. Relájese. </div><br><br><div class='raya'><div class='feature-icon'> <span >5</span> </div><span class='exercise'> Síndrome del Piramidal o del Piriforme</span></div><br><br><div class='cuello'><img class='imgCuello' src='img/galeria/5/1.jpg'/><span class='paso'> Paso 1.</span> Acostado boca arriba, doble una rodilla para elevarla y tire de ella lo más cerca del pecho. Suelte esa pierna y repita lo mismo con la otra rodilla. Total: 10 repeticiones, y en cada movimiento tomará aire por la nariz y lo botará suavemente por la boca. </div><br><br><div class='cuello'><img class='imgCuello' src='img/galeria/5/2.jpg'/><span class='paso'> Paso 2.</span> Con las rodillas levantadas y unidas, mantenga los pies en el suelo u otra superficie. Mover las rodillas suavemente de lado a lado. No levantar la zona lumbar del suelo. Repita el ejercicio de cinco a 10 veces. </div> <br><br>   <div class=''><img class='imgSacro1' src='img/galeria/5/3.jpg'/><div class=''></div><span class='paso'> Paso 3.</span> Mariposa: (Estiramiento de músculos de la ingle). Mantener posición inicial, doble las rodillas y mantener los pies muy cercas y próximos entre sí. Mantenga sus manos en los huesos de la cadera. Relájese y deje que la región lumbar y las costillas bajas toquen el suelo u otra superficie, y deje que sus rodillas se abran hasta descansar sobre la superficie. Deténgase cuando sienta un suave estiramiento en la ingle. Puede permanecer así por 30 segundos.   </div><div class='separado1'></div><div class='raya'><div class='feature-icon'> <span >6</span> </div><span class='exercise'>Enfermedad degenerativa del disco y las articulaciones vertebrales</span></div><br><br>Con el paciente acostado boca abajo, decúbito prono, colocamos dos almohadas debajo de las piernas, los brazos colocados a los lados del tórax; indicaremos al paciente respire suavemente. <br><br><div class='cuello3'><img class='imgCuello' src='img/galeria/6/1.jpg'/><span class='paso'> Paso 1.</span> Se realizan masajes relajantes en toda la espalda, en varias direcciones; se realiza la palpación para localizar la región lumbar afectada; se identifican las apófisis espinosas, son los huesos que sobresalen en toda la columna vertebral. Colocamos los dedos pulgares a una distancia de 2 centímetros a cada lado de cada una de las apófisis espinosas; comenzamos desde la columna dorsal, hacemos con los dedos movimientos laterales con ligera presión en cada una de ellas hasta llegar a los puntos dolorosos en la región lumbar. Una vez identificadas las vértebras dolorosas, repetimos esta acción varias veces: Se realizan masajes relajantes por varios minutos. Se comprueba, con la palpación en las vértebras lumbares, que el paciente comenzará a sentir menos dolores. </div><br><br><div class='cuello7'><span class='paso'> Paso 2.</span> El paciente continúa en decúbito prono, las piernas descansando en la almohada; se procede a realizar tracciones intermites tomando los pies. El facultativo observará los movimientos que se producen en la espalda, sin ocasionar dolor, y se mantiene esta operación hasta contar 30 segundos. Reposo por 1 minuto. Se repite la tracción intermitente por otros 30 segundos. Se realiza masaje relajante en toda la espalda. </div> <br><br>   <div class=''><img class='imgCuello' src='img/galeria/6/2.jpg'/><span class='paso'> Paso 3.</span> El paciente boca arriba, almohadas debajo de las rodillas, se le indica realizar movimientos de levantar el tronco, ejercicio tipo abdominal, hasta una altura que no provoque dolor lumbar; por último tratará, alternativamente, de levantar la cabeza y de topar una rodilla sin dolor; repetición de tres o cuatro veces.<br><br>Todos los ejercicios ejecutados los repetirá en su hogar dos veces al día y al final de cada sesión se dará masaje con una bolsa o, preferiblemente, con una botella plástica llena de agua tibia y otra con agua fría; el uso de ellas es intermitente por 5 minutos hasta completar 30 minutos. Se repetirá tres o cuatro veces al día. En situaciones de dolores no intensos comparados con el estado inicial antes de aplicar las maniobras, debe permanecer en reposo, con almohadas debajo de las rodillas y si duerme de lado adoptar la posición fetal. Este método permitirá evitar intervenciones quirúrgicas y logrará recuperar su buen estado de salud.</div>   <br><div class='raya'><div class='feature-icon'> <span >7</span> </div><span class='exercise'> Ejercicios para el alivio del dolor lumbar mecánico</span></div><br><br>Los ejercicios de la espalda diseñados para aliviar el dolor incluyen una combinación de ejercicios de estiramiento y fortalecimiento específicos que se enfocan en:<br><br><div class='cuello16'><img class='imgCuello' src='img/galeria/7/1.jpg'/><span class='paso'> Paso 1.</span> En posición acostado, elevar los brazos hacia atrás de la cabeza con fuerza limitada por el dolor; realizará movimiento alternado como si tratara de alcanzar algo detrás de la cabeza y, al mismo tiempo, estirará la pierna contraria al brazo con fuerza limitada. Realizará este estiramiento por seis veces, varios instantes al día.</div><br><br><div class='cuello17'><img class='imgCuello' src='img/galeria/7/2.jpg'/><span class='paso'> Paso 2.</span> Recuéstese boca arriba y empuje la espalda contra el suelo tensando los músculos abdominales inferiores, y haciendo retroceder y subir el ombligo, manteniendo esta posición por 10 segundos. Intente completar de ocho a diez repeticiones este ejercicio. </div> <br><br>   <div class='cuello11'><img class='imgCuello' src='img/galeria/7/3.jpg'/><span class='paso'> Paso 3.</span> En posición supina, boca arriba, imitará los movimientos de la marcha, levantando lentamente primero una pierna y luego la otra de tres a cuatro pulgadas del suelo. Intente “marchar” por 30 segundos, haciendo dos o tres repeticiones, con descansos de 30 segundos entre las repeticiones. </div><br><br>  <div class='cuello4'><img class='imgCuello' src='img/galeria/7/4.jpg'/><span class='paso'> Paso 4.</span> <b>Abdominales:</b> los abdominales son ejercicio de fortalecimiento que podría ser recomendado para fortalecer los músculos abdominales inferiores. Estos se hacen cruzando los brazos sobre el pecho. Contraiga los músculos abdominales inferiores para mantener la espalda recta y luego levante la cabeza y los hombros del suelo. Mantenga esta posición de dos a cuatro segundos y luego bájese lentamente a la posición inicial. Al ponerse más fuerte, intente completar dos series de 10 abdominales.</div><br><br>  <div class='cuello17'><img class='imgCuello' src='img/galeria/7/5.jpg'/><span class='paso'> Paso 5.</span> <b> Flexión de la espalda:</b> recuéstese boca arriba y jale las rodillas suavemente hacia el pecho, hasta sentir un estiramiento cómodo. Luego de 30 segundos, vuelva lentamente a la posición inicial. Intente completar de cuatro a seis repeticiones de esta flexión.</div><br>  <div class=''><img class='imgCuello' src='img/galeria/7/6.jpg'/><span class='paso'> Paso 6.</span> Acostado boca arriba, descansando en la cama, flexionará ambas rodillas; juntas las rotará hacia un lado. Los brazos sobre la cabeza se rotarán en dirección contraria a las piernas. Se repetirá 10 veces. Este movimiento relajante debe hacerse sin producir dolor en la región lumbar. </div>   <br> <div class='raya'><div class='feature-icon'> <span >8</span> </div><span class='exercise'> Profilaxis de la sacrolumbalgia. Ejercicios de fortalecimiento de los músculos paravertebrales</span></div><br><br><div class='cuello'><img class='imgSacro3' src='img/galeria/8/1.jpg'/><span class='paso'> Ejercicio 1.</span> De rodillas sobre talones, deslizar los brazos por los muslos y el suelo, sin elevar los glúteos de los talones. Vuelta a la posición inicial sin trabajar la zona lumbar, ayudándonos con los brazos. Elevar brazos y vuelta a la posición inicial. Repetir 10 veces.</div><br><br><div class='cuello'><img class='imgSacro3' src='img/galeria/8/2.jpg'/><span class='paso'> Paso 2.</span> Manos mirándose con espacio entre ellas, tocar con el pecho la colchoneta en inspiración y vuelta a la posición inicial en espiración. Repetir 10 veces.</div> <br><br>   <div class='cuello'><img class='imgSacro3' src='img/galeria/8/3.jpg'/><span class='paso'> Paso 3.</span> Abdominales. Decúbito supino, rodillas flexionadas, llevarlas al pecho en espiración forzada. Repetir 10 veces. </div><br><br>  <div class='cuello'><img class='imgSacro3' src='img/galeria/8/4.jpg'/><span class='paso'> Paso 4.</span> Rodillas al pecho. Cinco bicicletas. Rodillas al pecho. Rodillas al pecho. 5Cinco bicicletas. Rodillas al pecho. Posición inicial.</div><br><br>  <div class='cuello'><img class='imgSacro6' src='img/galeria/8/5.jpg'/><span class='paso'> Paso 5.</span> Abdominales. Rodillas al pecho, extender rodillas, se vuelven a flexionar y posición inicial.</div><br>  <div class='cuello12'><img class='imgSacro4' src='img/galeria/8/6.jpg'/><span class='paso'> Paso 6.</span> Piernas flexionadas al pecho. Extender hasta formar un ángulo con el suelo de 90º. Realizar 5 tijeras. Juntar las piernas. Flexionarlas y volver a la posición inicial. Repetir 10 veces.</div><br>  <div class='cuello'><img class='imgSacro3' src='img/galeria/8/7.jpg'/><span class='paso'> Paso 7.</span> Trabajo de glúteos. Subir en inspiración y bajar en espiración. Repetir 10 veces.</div><br>  <div class='cuello'><img class='imgSacro3' src='img/galeria/8/8.jpg'/><span class='paso'> Paso 8.</span> Oblícuos. Decúbito supino con brazos en cruz, flexionar ambas rodillas y llevarlas a ambos lados. </div><br>  <div class='cuello'><img class='imgSacro3' src='img/galeria/8/9.jpg'/><span class='paso'> Paso 9.</span> Erectores. En prono, extender caderas (A.-Alternando una y otra cadera; B.-Las dos a la vez).</div><br>  <div class='cuello'><img class='imgSacro3' src='img/galeria/8/10.jpg'/><span class='paso'> Paso 10.</span> Erectores. En prono, elevar brazos extendidos (A.-Alternativamente; B.-Los dos a la vez; C-Elevar brazos, cabeza y pecho). </div><br>  <div class=''><img class='imgCuello' src='img/galeria/8/11.jpg'/><span class='paso'> Paso 11.</span> Estiramiento lumbar, en decúbito prono, aprovechando respiración diafragmática.   </div>   <br> <div class='raya'><div class='feature-icon'> <span >9</span> </div><span class='exercise'> Ejercicios para evitar dolor de espalda baja en amas de casa</span></div><br><br><div class='cuello13'><img class='imgSacro5' src='img/galeria/9/1.jpg'/></div><div class='separado1'></div> <div class='cuello'><br><br></div>    "
  }

       
  ]
}